{
  "bannerDate": "Суббота и воскресенье",
  "slogan": "Почувствуй касание весны и традиций",
  "aboutH1": "Что такое",
  "aboutp1": "Большой фестиваль традиций, музыки и весны! Создаём атмосферу Mărțișor с новым вкусом: дизайнерские изделия, мастер-классы, самое масштабное иммерсивное шоу, выступления артистов и яркие активности для всех. Наслаждайтесь белым и красным молдавским вином, погружайтесь в музыку и праздник, почувствуйте себя частью мероприятия, откройте для себя аутентичную Молдову и её культуру. Весна в ритме Молдовы!",
  "stat1": "топ ведущих Молдовы",
  "stat2": "зон отдыха",
  "stat3": "аутентичных стрит-фудов ",
  "stat4": "передовых музыкальных группы",
  "stat5": "Крупнейших иммерсивных шоу в Молдове",
  "showTitle": "Иммерсивное шоу",
  "showDate": "Дата 1.03",
  "showText": "В нашем иммерсивном шоу каждый зритель станет частью сказки. С помощью специальных девайсов вы сможете почувствовать настоящие ароматы весенних цветов, цветущих деревьев и традиционных молдавских сладостей. Спецэффекты максимально раскрывают ваши чувства, создавая максимальное погружение. Живые персонажи, магия света и дыма, музыка, объединяющая народные мотивы и современные ритмы, создают уникальный эмоциональный опыт. Стань частью национальной легенды!",
  "artistsTitle": "Под кого отдыхаем? ",
  "artistsDay1": "День 1 - суббота 28.02",
  "artistsDay1P1": "румынский фолк-хип-хоп, где народные мотивы встречаются с современными битами.",
  "artistsDay1P2": "молдавский этно-фьюжн, который оживляет традиционную музыку через рок и альтернативу.",
  "artistsDay2": "День 2 - воскресенье 1.03",
  "artistsDay2P1": "живые народные инструменты и современные хиты в национальной аранжировке, создают незабываемую праздничную атмосферу.",
  "artistsDay2P2": " популярная певица с душевными текстами и современным звучанием, любимая миллионами.",
  "activityTitle": "Чем занимаемся?",
  "activityDay1": "День 1 - суббота 28.02",
  "activityDay1P1": "13:00 – Открытие фестиваля",
  "activityDay1P2": "13:15 – DJ set",
  "activityDay1P3": "14:00 – Музыкальный парад любимых героев (для детей)",
  "activityDay1P4": "15:15 – Развлекательная программа (конкурсы, игры)",
  "activityDay1P5": "16:00 – Lupii lui Calancea",
  "activityDay1P6": "17:30 – Народный ансамбль ",
  "activityDay1P7": "18:15 – DJ set",
  "activityDay1P8": "19:00 – Концерт Subcarpați ",
  "activityDay1P9": "20:30 – DJ set",
  "activityDay1P10": "23:00 - Закрытие дня",

  "activityDay2": "День 2 - воскресенье 1.03",
  "activityDay2P1": "13:00 – Открытие фестиваля",
  "activityDay2P2": "13:15 – DJ set",
  "activityDay2P3": " 14:00 – Флешмоб / интерактив с гостями",
  "activityDay2P4": "14:30 – Flueraș (оркестр) – живые народные инструменты и современные хиты в национальной аранжировке",
  "activityDay2P5": " 15:15 – Развлекательная программа (конкурсы, мастер-классы)",
  "activityDay2P6": " 16:00 – DJ set ",
  "activityDay2P7": "17:00 – главное событие дня Смотрим иммерсивное шоу",
  "activityDay2P8": " 18:00 –DJ set ",
  "activityDay2P9": " 19:00 – Концерт Irina Rimes",
  "activityDay2P10": "20:30 – Танцы",
  "activityDay2P11": "21:30 – DJ set",
  "activityDay2P12": " 23:00 – Закрытие фестиваля",

  "servicesTitle": "Услуги",
  "card1Title": "Квест",
  "card1Text": "Наши квесты созданы с учётом интересов и опыта взрослых участников и включают иммерсивные элементы — погружение, задействующее разные источники чувств: зрение, слух, осязание и другие. Сочетают увлекательность с содержательным профессиональным или моральным посылом, направленным на развитие навыков командного взаимодействия, эффективной коммуникации и совместного решения проблем. Через них участники получают возможность укрепить доверие и повысить сплочённость коллектива, приобретая практический опыт в условиях, максимально приближенных к реальным рабочим ситуациям.",
  "card2Title": "Аналитика",
  "card2Text": "Производится изучение текущего состояния внутреннего микроклимата с помощью индивидуальных встреч, специализированных опросов и инструментов. Профессиональный психолог анализирует собранные данные и формирует рекомендации по подбору тренингов и мероприятий. Программа работы пересматривается ежемесячно с переоценкой результатов и корректировкой, в случае необходимости.",
  "card3Title": "Тренинги",
  "card3Text": "Мы подбираем тимбилдинги, исходя из ваших конкретных нужд и целей команды. Каждое мероприятие разрабатывается с учётом задач компании, будь то улучшение коммуникации, укрепление доверия или повышение сплочённости. Все активности проводятся профессиональными тренерами, которые помогут создать подходящую атмосферу для взаимодействия, стимулируя командную работу и развитие ключевых навыков.",
  "card4Title": "Тайный психолог",
  "card4Text": "Исходя из опыта наших клиентов, многие сотрудники боятся обращаться к HR с личными проблемами из-за недоверия и риска раскрытия личности. Поэтому мы предлагаем анонимные консультации с профессиональным психологом, который не знает личность обратившегося. Такой подход помогает эффективно решать индивидуальные и коллективные коммуникационные проблемы, а также формирует объективное представление о состоянии командного взаимодействия, выявляя и устраняя источники конфликтов.",
  "card5Title": "VR-экскурсии",
  "card5Text": "VR-экскурсии позволяют посетить различные уголки мира, не выходя из офиса. Этот формат помогает сотрудникам расслабиться и сменить обстановку, снижая уровень стресса. Погружение в виртуальную реальность создаёт эффект присутствия, что способствует восстановлению эмоционального баланса и повышению командного духа. Выездные экскурсии по Молдове помогают лучше познакомиться с культурой и историей страны, укрепляя национальную идентичность коллектива. Совместные поездки способствуют развитию командного взаимодействия, улучшают взаимопонимание и создают благоприятный микроклимат в компании.",
  "button": "Узнать больше",
  "packagesH1": "Пакеты",
  "data1H1": "Пакет Basic ",
  "data1span": "(на 3 месяца)",
  "data1p1": "-  Аналитика вовлеченности.",
  "data1p2": "- Анонимные сессии с психологом.",
  "data1p3": "- 1 тимбилдинг.",
  "data1p4": "- 2 тренинга ежемесячно.",
  "dataPrice": "пользователь в месяц",
  "data2H1": "Пакет Pro ",
  "data2p1": "-  Расширенная аналитика вовлеченности.",
  "data2p2": "- Анонимные сессии с психологом.",
  "data2p3": "- 2 тимбилдинга  и 1 выездная экскурсия.",
  "data2p4": "- 3 тренинга ежемесячно.",
  "data3H1": "Пакет Enterprise ",
  "data3p1": "- Расширенная аналитика вовлеченности + плюс разработка ежемесячных стратегий.",
  "data3p2": "- Анонимные сессии с психологом.",
  "data3p3": "- 2 тимбилдинга + vr и выедная экскурсия.",
  "data3p4": "- Неограниченные тренинги по запросу.",
  "data3p5": "- Персональный куратор для адаптации платформы.",
  "titleForm": "Контакты",
  "addres": "ул. Дечебал 20/5",
  "name": "Имя",
  "phone": "Телефон",
  "message": "Сообщение",
  "buttonForm": "Отправить сообщение",
  "validation": {
    "nameRequired": "Введите имя",
    "emailRequired": "Введите email",
    "invalidEmail": "Неверный формат email",
    "phoneRequired": "Введите номер телефона",
    "invalidPhone": "Допустимы только цифры и символы + - ( )"
  },
  "footerSpan": "Pазработано WORKTONE © Все права защищены 2025.",
  "footerText": "Сильная коммуникация - сильный бизнес",
  "footerNav": "Навигация",
  "about": "О нас",
  "services": "Услуги",
  "packages": "Пакеты",
  "contacts": "Контакты",
  "bannerText": "Сильная коммуникация - сильный бизнес",
  "formTitle": "Связаться с нами"
}
