{
    "aboutH1": "Cine suntem?",
    "aboutp1": "— o platformă digitală pentru îmbunătățirea comunicării interne și consolidarea spiritului de echipă. Oferim instrumente utile pentru analiza echipei, sesiuni de training și excursii captivante în VR.",
    "aboutp2": "Acordăm o atenție deosebită sprijinului psihologic anonim — un spațiu sigur unde fiecare angajat poate primi ajutor fără teamă sau prejudecăți.",
    "aboutp3": " ajută la crearea unui mediu de lucru eficient și bazat pe încredere pentru întreaga echipă.",
    "servicesTitle": "Servicii",
    "card1Title": "Quest",
    "card1Text": "Questurile noastre sunt create ținând cont de interesele și experiența participanților adulți și includ elemente imersive — implicarea simțurilor: văz, auz, atingere și altele. Îmbină distracția cu un mesaj profesional sau moral semnificativ, orientat spre dezvoltarea abilităților de lucru în echipă, comunicare eficientă și rezolvare comună a problemelor. Participanții își consolidează încrederea și coeziunea prin experiențe practice apropiate de realitatea muncii.",
    "card2Title": "Analiză",
    "card2Text": "Studiem climatul intern actual prin întâlniri individuale, chestionare specializate și instrumente dedicate. Un psiholog profesionist analizează datele colectate și recomandă traininguri și activități. Programul este revizuit lunar cu reevaluarea rezultatelor și ajustări, dacă este necesar.",
    "card3Title": "Traininguri",
    "card3Text": "Selectăm activități de team building în funcție de nevoile și obiectivele specifice ale echipei dvs. Fiecare eveniment este conceput pentru a îmbunătăți comunicarea, încrederea și coeziunea. Trainerii profesioniști creează o atmosferă potrivită pentru colaborare și dezvoltare personală.",
    "card4Title": "Psiholog Secret",
    "card4Text": "Mulți angajați evită să discute probleme personale cu HR din lipsă de încredere și frica de a fi recunoscuți. De aceea, oferim ședințe anonime cu un psiholog care nu cunoaște identitatea clientului. Acest lucru ajută la rezolvarea eficientă a problemelor de comunicare și oferă o imagine obiectivă a stării echipei.",
    "card5Title": "Excursii VR",
    "card5Text": "Excursiile VR permit angajaților să viziteze locuri fascinante fără a părăsi biroul. Acest format reduce stresul și oferă relaxare. Imersiunea creează un efect de prezență care contribuie la echilibrul emoțional și spiritul de echipă. Excursiile în Moldova consolidează identitatea națională și climatul pozitiv.",
    "button": "Află mai mult",
    "packagesH1": "Pachete",
    "data1H1": "Pachet Basic",
    "data1span": "(pentru 3 luni)",
    "data1p1": "- Analiza implicării.",
    "data1p2": "- Sesiuni anonime cu psiholog.",
    "data1p3": "- 1 team building.",
    "data1p4": "- 2 traininguri lunar.",
    "dataPrice": "de persoană pe lună.",
    "data2H1": "Pachet Pro",
    "data2p1": "- Analiza extinsă a implicării.",
    "data2p2": "- Sesiuni anonime cu psiholog.",
    "data2p3": "- 2 team buildinguri și 1 excursie.",
    "data2p4": "- 3 traininguri lunar.",
    "data3H1": "Pachet Enterprise",
    "data3p1": "- Analiza avansată a implicării + strategii lunare.",
    "data3p2": "- Sesiuni anonime cu psiholog.",
    "data3p3": "- 2 team buildinguri + VR și excursie.",
    "data3p4": "- Traininguri nelimitate la cerere.",
    "data3p5": "- Coordonator personal pentru adaptarea platformei.",
    "titleForm": "Contacte",
    "addres": "str. Decebal 20/5",
    "name": "Nume",
    "phone": "Telefon",
    "message": "Mesaj",
    "buttonForm": "Trimite mesaj",
    "validation": {
      "nameRequired": "Introduceți numele",
      "emailRequired": "Introduceți emailul",
      "invalidEmail": "Format email invalid",
      "phoneRequired": "Introduceți numărul de telefon",
      "invalidPhone": "Sunt permise doar cifre și simboluri + - ( )"
    },
    "footerSpan": "Dezvoltat de WORKTONE © Toate drepturile rezervate 2025.",
    "footerText": "Comunicare puternică - afacere puternică",
    "footerNav": "Navigație",
    "about": "Despre noi",
    "services": "Servicii",
    "packages": "Pachete",
    "contacts": "Contacte",
    "bannerText": "Comunicare puternică - afacere puternică",
    "formTitle": "Contactaţi-ne"
  }
  