{
    "aboutH1": "Who are we?",
    "aboutp1": "— a digital platform for improving internal communication and strengthening team spirit. We offer convenient tools for team analytics, training sessions, and exciting VR tours.",
    "aboutp2": "We pay special attention to anonymous psychological support — a safe space where every employee can get help without fear or bias.",
    "aboutp3": " helps create a trustworthy and efficient work environment for your entire team.",
    "servicesTitle": "Services",
    "card1Title": "Quest",
    "card1Text": "Our quests are designed with the interests and experience of adult participants in mind and include immersive elements — engaging multiple senses: sight, hearing, touch, and more. They combine entertainment with meaningful professional or moral messages aimed at developing teamwork, effective communication, and problem-solving. Participants gain hands-on experience in conditions as close as possible to real work situations, strengthening trust and cohesion.",
    "card2Title": "Analytics",
    "card2Text": "We analyze the current state of the internal environment through individual meetings, specialized surveys, and tools. A professional psychologist reviews the data and provides recommendations for suitable training and events. The program is reviewed monthly with a reassessment of results and adjustments if necessary.",
    "card3Title": "Training",
    "card3Text": "We tailor team-building events based on your team’s specific needs and goals. Each activity is developed considering the company’s objectives — whether it's improving communication, building trust, or increasing cohesion. All sessions are led by professional trainers who create a collaborative atmosphere and foster the development of key skills.",
    "card4Title": "Secret Psychologist",
    "card4Text": "Based on our clients’ experience, many employees fear approaching HR with personal issues due to lack of trust and fear of being identified. That's why we offer anonymous sessions with a professional psychologist who does not know the identity of the client. This helps resolve individual and collective communication issues effectively and offers an objective view of team dynamics.",
    "card5Title": "VR Tours",
    "card5Text": "VR tours allow your team to explore different parts of the world without leaving the office. This format helps employees relax and change scenery, reducing stress. The immersion creates a presence effect, restoring emotional balance and boosting team spirit. Outdoor trips around Moldova promote cultural understanding and team bonding, creating a healthy work environment.",
    "button": "Learn more",
    "packagesH1": "Packages",
    "data1H1": "Basic Package",
    "data1span": "(for 3 months)",
    "data1p1": "- Engagement analytics.",
    "data1p2": "- Anonymous psychologist sessions.",
    "data1p3": "- 1 team-building event.",
    "data1p4": "- 2 training sessions per month.",
    "dataPrice": "per user per month.",
    "data2H1": "Pro Package",
    "data2p1": "- Extended engagement analytics.",
    "data2p2": "- Anonymous psychologist sessions.",
    "data2p3": "- 2 team-building events and 1 field trip.",
    "data2p4": "- 3 training sessions per month.",
    "data3H1": "Enterprise Package",
    "data3p1": "- Advanced engagement analytics + monthly strategy development.",
    "data3p2": "- Anonymous psychologist sessions.",
    "data3p3": "- 2 team-building events + VR and field trip.",
    "data3p4": "- Unlimited training on request.",
    "data3p5": "- Personal curator for platform adaptation.",
    "titleForm": "Contacts",
    "addres": "20/5 Decebal Street",
    "name": "Name",
    "phone": "Phone",
    "message": "Message",
    "buttonForm": "Send Message",
    "validation": {
      "nameRequired": "Please enter your name",
      "emailRequired": "Please enter your email",
      "invalidEmail": "Invalid email format",
      "phoneRequired": "Please enter your phone number",
      "invalidPhone": "Only numbers and symbols + - ( ) are allowed"
    },
    "footerSpan": "Developed by WORKTONE © All rights reserved 2025.",
    "footerText": "Strong communication - strong business",
    "footerNav": "Navigation",
    "about": "About",
    "services": "Services",
    "packages": "Packages",
    "contacts": "Contacts",
    "bannerText": "Strong communication - strong business",
    "formTitle": "Contact us"
  }
  