{
    
    "aboutH1": "Кто мы?",
    "aboutp1": "— компания, предаставляющая услуги, для улучшения внутренней коммуникации и укрепления командного духа. Мы предлагаем удобные инструменты для аналитики команды, проведения тренингов и захватывающих VR-экскурсий.",
    "aboutp2": "Особое внимание уделяем анонимной психологической поддержке — безопасному пространству, где каждый сотрудник может получить помощь без опасений и предвзятости. ",
    "aboutp3": " помогает создать доверительную и эффективную рабочую среду для всей вашей команды.",
    "servicesTitle": "Услуги",
    "card1Title": "Квест",
    "card1Text": "Наши квесты созданы с учётом интересов и опыта взрослых участников и включают иммерсивные элементы — погружение, задействующее разные источники чувств: зрение, слух, осязание и другие. Сочетают увлекательность с содержательным профессиональным или моральным посылом, направленным на развитие навыков командного взаимодействия, эффективной коммуникации и совместного решения проблем. Через них участники получают возможность укрепить доверие и повысить сплочённость коллектива, приобретая практический опыт в условиях, максимально приближенных к реальным рабочим ситуациям.",
    "card2Title": "Аналитика",
    "card2Text": "Производится изучение текущего состояния внутреннего микроклимата с помощью индивидуальных встреч, специализированных опросов и инструментов. Профессиональный психолог анализирует собранные данные и формирует рекомендации по подбору тренингов и мероприятий. Программа работы пересматривается ежемесячно с переоценкой результатов и корректировкой, в случае необходимости.",
    "card3Title": "Тренинги",
    "card3Text": "Мы подбираем тимбилдинги, исходя из ваших конкретных нужд и целей команды. Каждое мероприятие разрабатывается с учётом задач компании, будь то улучшение коммуникации, укрепление доверия или повышение сплочённости. Все активности проводятся профессиональными тренерами, которые помогут создать подходящую атмосферу для взаимодействия, стимулируя командную работу и развитие ключевых навыков.",
    "card4Title": "Тайный психолог",
    "card4Text": "Исходя из опыта наших клиентов, многие сотрудники боятся обращаться к HR с личными проблемами из-за недоверия и риска раскрытия личности. Поэтому мы предлагаем анонимные консультации с профессиональным психологом, который не знает личность обратившегося. Такой подход помогает эффективно решать индивидуальные и коллективные коммуникационные проблемы, а также формирует объективное представление о состоянии командного взаимодействия, выявляя и устраняя источники конфликтов.",
    "card5Title": "VR-экскурсии",
    "card5Text": "VR-экскурсии позволяют посетить различные уголки мира, не выходя из офиса. Этот формат помогает сотрудникам расслабиться и сменить обстановку, снижая уровень стресса. Погружение в виртуальную реальность создаёт эффект присутствия, что способствует восстановлению эмоционального баланса и повышению командного духа. Выездные экскурсии по Молдове помогают лучше познакомиться с культурой и историей страны, укрепляя национальную идентичность коллектива. Совместные поездки способствуют развитию командного взаимодействия, улучшают взаимопонимание и создают благоприятный микроклимат в компании.",
    "button": "Узнать больше",
    "packagesH1": "Пакеты",
    "data1H1": "Пакет Basic ",
    "data1span": "(на 3 месяца)",
    "data1p1": "-  Аналитика вовлеченности.",
    "data1p2": "- Анонимные сессии с психологом.",
    "data1p3": "- 1 тимбилдинг.",
    "data1p4": "- 2 тренинга ежемесячно.",
    "dataPrice": "пользователь в месяц",
"data2H1": "Пакет Pro ",
    "data2p1": "-  Расширенная аналитика вовлеченности.",
    "data2p2": "- Анонимные сессии с психологом.",
    "data2p3": "- 2 тимбилдинга  и 1 выездная экскурсия.",
    "data2p4": "- 3 тренинга ежемесячно.",
"data3H1": "Пакет Enterprise ",
    "data3p1": "- Расширенная аналитика вовлеченности + плюс разработка ежемесячных стратегий.",
    "data3p2": "- Анонимные сессии с психологом.",
    "data3p3": "- 2 тимбилдинга + vr и выедная экскурсия.",
    "data3p4": "- Неограниченные тренинги по запросу.",
    "data3p5": "- Персональный куратор для адаптации платформы.",
    "titleForm": "Контакты",
    "addres": "ул. Дечебал 20/5",
  "name": "Имя",
  "phone": "Телефон",
  "message": "Сообщение",
  "buttonForm": "Отправить сообщение",
  "validation": {
  "nameRequired": "Введите имя",
  "emailRequired": "Введите email",
  "invalidEmail": "Неверный формат email",
  "phoneRequired": "Введите номер телефона",
  "invalidPhone": "Допустимы только цифры и символы + - ( )"
 
}, "footerSpan": "Pазработано WORKTONE © Все права защищены 2025.",
"footerText": "Сильная коммуникация - сильный бизнес",
"footerNav": "Навигация",
"about": "О нас",
"services": "Услуги",
"packages": "Пакеты",
"contacts": "Контакты",
"bannerText": "Сильная коммуникация - сильный бизнес",
"formTitle": "Связаться с нами"

}